
[
    {
      "id": "6334a0a9845da4fb29636522",
      "picture": "./images/battlerope.jpg",
      "name": "Battle Rope",
      "age": "26-30",
      "time": 40,
      "description": " Battle ropes can be a valuable fitness tool to use for workouts that burn fat, build muscle, and improve your cardio conditioning.\r\n"
    },
    {
      "id": "6334a0a96ad84c56cbcb50da",
      "picture": "./images/treadmill.jpg",
      "name": "Treadmill",
      "age": "36-32",
      "time": 50,
      "description": "Treadmills gyms reduce joint stress, provide effective cardio workouts and offer entertainment for all levels of exercisers..\r\n"
    },
    {
      "id": "6334a0a967f5270e4d00cd74",
      "picture": "./images/barbells.jpg",
      "name": "Lifting Barbells",
      "age": "40-25",
      "time": 44,
      "description": "Adding weight training to your workout routine along with cardio exercise and a healthy diet is a great way to support weight loss. .\r\n"
    },
    {
      "id": "6334a0a914c5252a67803c34",
      "picture": "./images/burpees.jpg",
      "name": "Burpees",
      "age": "40-31",
      "time": 42,
      "description": "Burpee is an intense bodyweight move. It isn't an exercise that you can master in a day. It requires extreme training, a strong core and powerful muscle strength. But once you have perfected the move, you can burn tons of calories even in a quick 15-minute session.\r\n"
    },
    {
      "id": "6334a0a9d6e33b6a0aa4c88c",
      "picture": "./images/dumbbell.jpg",
      "name": "Dumbbell",
      "age": "38-28",
      "time": 36,
      "description": "There's many reasons why dumbbell exercises are so popular – not only do they offer more variety than almost any other piece of gym kit going, providing you use a little imagination, dumbbell exercises will also help you expedite fat loss, develop total-body strength, build maximum muscle mass.\r\n"
    },
    {
        "id": "6334a0a9k7f5270d4d00cd00c",
        "picture": "./images/workout.jpg",
        "name": "Workout ",
        "age": "40-25",
        "time": 20,
        "description": "Regular physical activity can improve your muscle strength and boost your endurance. Exercise delivers oxygen and nutrients to your tissues and helps your cardiovascular system work more efficiently.\r\n"
      }

  ]